<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовні рядки автентифікації
    |--------------------------------------------------------------------------
    |
    | Наступні мовні рядки використовуються під час автентифікації для різних
    | повідомлень, які ми маємо показувати користувачеві. Ви можете змінювати
    | ці рядки відповідно до вимог вашого застосунку.
    |
    */

    'failed'   => 'Облікові дані не збігаються з нашими записами.',
    'password' => 'Вказаний пароль є неправильним.',
    'throttle' => 'Забагато спроб входу. Спробуйте знову через :seconds секунд.',

];
