<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовні рядки для пагінації
    |--------------------------------------------------------------------------
    |
    | Наступні мовні рядки використовуються бібліотекою пагінації для створення
    | простих посилань пагінації. Ви можете змінити їх так, щоб краще
    | відповідати вашому застосунку.
    |
    */

    'previous' => '&laquo; Попередня',
    'next'     => 'Наступна &raquo;',

];
